{
	"url": "https://perjusmagrelease-meekrab.rhcloud.com/",
	"mongourl": "mongodb://$OPENSHIFT_MONGODB_DB_HOST:$OPENSHIFT_MONGODB_DB_PORT/",
	"mongouser": "admin",
	"mongopass": "TRyF94SslFzk",
	"dbname": "perjusmagrelease",
	"senderemail": "nmiano84@gmail.com",
	"senderpass": "NM1@bann",
	"artistemailbody": "Please see attached release form for your submissions to PERJUS Magazine. Please reach out to perjusmag@gmail.com if you have any questions. Do not reply to this email.",
	"artisttitle": "PERJUS MAGAZINE - Artist/Photographer Release Form",
	"artistbody": "I %s, hereby represent that I am the exclusive owner of %s (1-4) (\"Images\") and I grant PERJUS MAGAZINE (\"Magazine\") the right to use Images in whatever way he/she might feel suitable for the purpose of publication in Magazine.\n\nFor valuable consideration received, I grant to Magazine the absolute and irrevocable right and unrestricted permission concerning Images to use, reuse, publish, and republish Images in whole or in part, individually or in connection with other material, in any and all media now or hereafter known, including without limitation the internet, in perpetuity and for any purpose, provided however, that Images will only be used for Magazine, but may be reused in multiple formats. Images may be used to promote Magazine, but will not be sold or otherwise commercially exploited, or used to promote any entity other than Magazine of any kind.\n\nI hereby forever release and discharge Magazine from any and all claims and demands that may arise out of or in connection with the use of Images, including without limitation any and all claims for libel or those which arise out of or are related to any right of publicity or privacy.\n\nThis authorization and release shall also inure to the benefit of the heirs, legal representatives, licensees, and assigns of Magazine.\n\nI am over the age of eighteen (18), legally and mentally competent, and have the right to grant any and all rights and permissions granted hereunder. I have read this document and fully understand its contents. I hereby acknowledge that I have been given the opportunity to review this document and its contents with personal legal counsel, and have utilized that opportunity to the extent that I wish to do so. This release shall be binding upon me and my heirs, legal  representatives, and assigns.\n\nThis release and all questions arising hereunder shall be governed by, and construed in accordance with, the laws and decisions of the State of Tennessee without giving effect to the principles thereof relating to conflicts of law. Each of the parties hereto (a) irrevocably agrees that the federal and state courts of Tennessee shall have sole and exclusive jurisdiction over any suit or other proceeding arising out of or based upon this release, (b) submits to the venue and jurisdiction of such courts and (c) irrevocably consents to personal jurisdiction by such courts.",
	"modelemailbodyone": "A photo of you was submitted by %s for ISSUE NUMBER of PERJUS Magazine. Click <a href=\"%s\">here</a> to read the release and sign the model release form for this work.",
	"modeltitle": "PERJUS MAGAZINE – Model Release Form – %s",
	"modelbody": "For valuable consideration received, I grant to PERJUS MAGAZINE (\"Magazine\") the absolute and irrevocable right and unrestricted permission concerning the agreed on photographs of me (“Images”) that he/she has selected to use, reuse, publish, and republish the photographs in whole or in part, individually or in connection with other material, in any and all media now or hereafter known, including without limitation the internet, in perpetuity, provided however, that Images will only be used for Magazine, but may be reused in multiple formats. Subject in each instance to my approval, Images may be used to promote Magazine, but will not be sold or used to promote any entity other than Magazine of any kind. I hereby forever release and discharge Magazine from any and all claims and demands that may arise out of or in connection with the use of Images, including without limitation any and all claims for libel or those which arise out of or are related to any right of publicity or privacy. This authorization and release shall also inure to the benefit of the heirs, legal representatives, licensees, and assigns of Magazine. I am over the age of eighteen (18), legally and mentally competent, and have the right to grant any and all rights and permissions granted hereunder. I have read this document and fully understand its contents. I hereby acknowledge that I have been given the opportunity to review this document and its contents with personal legal counsel, and have utilized that opportunity to the extent that I wish to do so. This release shall be binding upon me and my heirs, legal  representatives, and assigns. This release and all questions arising hereunder shall be governed by, and construed in accordance with, the laws and decisions of the State of Tennessee without giving effect to the principles thereof relating to conflicts of law. Each of  the parties hereto (a) irrevocably agrees that the federal and state courts of Tennessee shall have sole and exclusive jurisdiction over any suit or other proceeding arising out of or based upon this release, (b) submits to the venue and jurisdiction of such courts and (c) irrevocably consents to personal jurisdiction by such courts."
}